{"translation-revision-date":"2022-06-14 16:28:03+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Step description text.":["Beschreibungstext für Schritt"],"Payment options":["Zahlungsmöglichkeiten"],"Step":["Schritt"],"Use another payment method.":["Verwende eine andere Zahlungsmethode."],"Other available payment methods":["Weitere verfügbare Zahlungsmethoden"],"There was an error with this payment method. Please verify it's configured correctly.":["Bei der Zahlungsmethode ist ein Fehler aufgetreten. Überprüfe bitte, ob sie korrekt konfiguriert wurde."],"This site is experiencing difficulties with this payment method. Please contact the owner of the site for assistance.":["Auf dieser Website sind Probleme mit dieser Zahlungsmethode aufgetreten. Wende dich bitte an den Eigentümer der Website, wenn du Hilfe benötigst."],"Save payment information to my account for future purchases.":["Zahlungsinformationen in meinem Konto für zukünftige Käufe speichern."],"Saved token for %s":["Gespeichertes Token für %s"],"%1$s ending in %2$s (expires %3$s)":["%1$s endet in %2$s (Ablaufdatum: %3$s)"],"There are no payment methods available. This may be an error on our side. Please contact us if you need any help placing your order.":["Es sind keine Zahlungsmethoden verfügbar. Dies könnte ein Fehler auf unserer Seite sein. Wenn du Hilfe beim Aufgeben deiner Bestellung benötigst, kannst du uns jederzeit kontaktieren."],"Your store does not have any payment methods configured that support the checkout block. Once you have configured a compatible payment method it will be shown here.":["Du hast für deinen Shop keine Zahlungsmethoden konfiguriert, die den Bezahlen-Block unterstützen. Sobald du eine kompatible Zahlungsmethode konfiguriert hast, wird diese hier angezeigt."],"Coupon code \"%s\" has been applied to your cart.":["Der Gutscheincode „%s“ wurde auf deinen Warenkorb angewendet."],"Taxes:":["Steuern:"],"Coupon code \"%s\" has been removed from your cart.":["Der Gutscheincode „%s“ wurde aus deinem Warenkorb entfernt."],"Loading…":["Wird geladen…"],"Configure Payment Methods":["Zahlungsmethoden konfigurieren"],"Fees:":["Gebühren:"],"%1$s ending in %2$s":["%1$s endet auf %2$s"],"Payment methods":["Zahlungsmethoden"],"Total":["Gesamtsumme"],"Subtotal:":["Zwischensumme:"],"Discount:":["Rabatt:"],"Shipping:":["Lieferung:"]}},"comment":{"reference":"packages\/woocommerce-blocks\/build\/checkout-blocks\/payment-frontend.js"}}