{"translation-revision-date":"2022-06-14 16:28:03+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Finally, publish subscription products to offer on your store.":["Veröffentliche Abonnements, die du in deinem Geschäft anbieten kannst."],"Finally, we’ll ask you to verify your business and payment details to enable deposits.":["Verifiziere dein Unternehmen und deine Zahlungsdetails, um Anzahlungen zu erhalten."],"Create subscriptions":["Abonnements erstellen"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Verifiziere dein Unternehmen und deine Zahlungsdetails, um Anzahlungen zu erhalten."],"Provide a few business details":["Gebe Informationen zu deinem Unternehmen an."],"To ensure safe and secure transactions, a WordPress.com account is required.":["Ein WordPress.com-Konto ist zur Gewährleistung sicherer Überweisungen erforderlich."],"Add a name, price and image to your subscription product and then publish it.":["Füge deinen Abonnements einen Namen, einen Preis und ein Bild hinzu und veröffentliche es dann."],"Create and connect your account":["Erstelle ein Konto und verknüpfe es"],"Create a subscription":["Abonnement erstellen"],"You’re only steps away from selling subscriptions":["Du bist nur noch wenige Schritte vom Verkaufen deiner Abonnements entfernt"],"With WooCommerce Payments, you can sell subscriptions with no setup costs or monthly fees. Create subscription products, track recurring revenue, and manage subscribers directly from your store’s dashboard.":["Mit WooCommerce Payments kannst du Abonnements ohne Einrichtungskosten oder monatliche Gebühren verkaufen. Erstelle Abonnements, verfolge wiederkehrende Umsätze und verwalte Abonnements direkt über das Dashboard deines Shops."],"Start selling subscriptions today":["Beginne noch heute mit dem Verkauf von Abonnements"],"By clicking “Get started”, the WooCommerce Payments plugin will be installed and you agree to the <a>Terms of Service<\/a>":["Indem du auf „Erste Schritte“ klickst, wird das WooCommerce Payments Plugin installiert und du stimmst den <a>Nutzungsbedingungen<\/a> zu"],"Installing WooCommerce Payments failed. To continue with WooCommerce Payments built-in subscriptions functionality, please install <a>WooCommerce Payments<\/a> manually.":["Die Installation von WooCommerce Payments ist fehlgeschlagen. Um mit der integrierten Abonnementfunktion von WooCommerce Payments fortzufahren, installiere bitte <a>WooCommerce Payments<\/a> manuell."],"Accepted payment methods":["Akzeptierte Zahlungsmethoden"],"Get started":["Los geht’s"],"Learn more":["Mehr erfahren"],"No thanks":["Nein danke"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wc-pay-subscriptions-page.js"}}