{"translation-revision-date":"2022-06-14 16:28:03+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"No card transaction fees for up to 3 months (or $25,000 in payments)":["Bis zu 3 Monate (oder Zahlungen in Höhe von 25.000 USD) keine Kartentransaktionsgebühren"],"Get in touch":["Kontakt aufnehmen"],"Have more questions?":["Hast du noch Fragen?"],"For more details on the subscription features that WooCommerce Payments offers, refer to the <a>subscription section of the WooCommerce Payments start up guide<\/a>.":["Weitere Informationen zu den Abonnementfunktionen, die WooCommerce Payments bietet, findest du im <a>Abschnitt zu Abonnements im WooCommerce Payments-Einstiegsleitfaden<\/a>."],"Customer & Store Manager payment method changes":["Änderungen der Zahlungsmethode für Kunden und & Filialleiter"],"Payment date changes":["Änderungen des Zahlungsdatums"],"Recurring total changes":["Änderungen der wiederkehrenden Gesamtsumme"],"Multiple subscriptions":["Mehrere Abonnements"],"Subscription reactivation":["Reaktivierung des Abonnements"],"Subscription cancellation":["Kündigung des Abonnements"],"Subscription suspension":["Aussetzung des Abonnements"],"WooCommerce Payments offers full compatibility with WooCommerce Subscriptions’ features, including:":["WooCommerce Payments bietet umfassende Kompatibilität mit WooCommerce-Abonnementfunktionen, wie:"],"WooCommerce Payments supports charging automatic recurring payments via the <a>WooCommerce Subscriptions<\/a> plugin.":["WooCommerce Payments unterstützt die Abrechnung von automatischen wiederkehrenden Zahlungen über das <a>WooCommerce Subscriptions<\/a>-Plugin."],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["Kann WooCommerce Payments Abonnements und Optionen für wiederkehrende Zahlungen unterstützen?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["Wenn wir unerlaubte Aktivitäten bemerken, können wir das verantwortliche Konto sperren oder abschalten."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["Wenn du dich für WooCommerce Payments registrierst, erklärst du dich damit einverstanden, keine Zahlungen in Verbindung mit diesen verbotenen Aktivitäten, Praktiken oder Produkten anzunehmen. Wir sorgen auch dafür, dass keine verbotenen Aktivitäten auf WooCommerce Payments durchgeführt werden."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["Eine vollständige Auflistung dieser Unternehmen findest du in der <a>Stripe-Liste der eingeschränkten Unternehmen<\/a>."],"Firearms, ammunition":["Schusswaffen, Munition"],"Substances designed to mimic illegal drugs":["Substanzen, die illegale Drogen nachahmen sollen"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Aktivitäten in den sozialen Medien wie Twitter-Follower, Facebook-Likes, YouTube-Aufrufe"],"Pseudo pharmaceuticals":["Pseudo-Arzneimittel"],"Multi-level marketing":["Mehrstufiges Marketing"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["Drogenutensilien (einschließlich E-Zigaretten, Vapes und Nahrungsergänzungsmitteln)"],"Adult content and services":["Pornografische Inhalte und Dienste"],"Counterfeit goods":["Gefälschte Waren"],"Virtual currency, including video game or virtual world credits":["Virtuelle Währungen, einschließlich Guthaben für Videospiele oder virtuelle Welten"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["Aufgrund von Beschränkungen durch Kartennetzwerke, unserer Zahlungsdienstleister und deren Finanzdienstleister darf WooCommerce Payments für einige Unternehmen und Produkttypen nicht verwendet werden. Dazu zählen unter anderem:"],"<a>All deposits details<\/a>":["<a>Alle Details zu Anzahlungen<\/a>"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["Die meisten Banken zeigen die Einzahlung auf deinem Konto an, sobald sie die Überweisung von WooCommerce Payments erhalten haben. Bei einigen Banken kann es ein paar Tage länger dauern, bis das Guthaben für dich verfügbar ist."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["In Neuseeland ansässige Unternehmen haben beispielsweise eine Bearbeitungszeit von 4 Geschäftstagen. Zahlungen, die am Mittwoch auf dieses Konto eingehen, werden am nächsten Dienstag ausgezahlt."],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["Welche Produkte sind in meinem Shop nicht erlaubt, wenn ich Zahlungen mit WooCommerce Payments annehme?"],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["Täglich eingehende Zahlungen werden Teil des ausstehenden Guthabens. Dieses ausstehende Guthaben ist nach einer gewissen Bearbeitungszeit verfügbar. An dem Tag, an dem es verfügbar wird, wird es automatisch auf dein Bankkonto eingezahlt. Die Bearbeitungszeit richtet sich nach dem Land, in dem das Konto geführt wird."],"For most accounts, <a>WooCommerce Payments<\/a> automatically pays out your available account balance into your nominated account daily after a standard pending period.":["Bei den meisten Konten zahlt <a>WooCommerce Payments<\/a> dein verfügbares Guthaben automatisch nach einer standardmäßigen Bearbeitungszeit täglich auf dein angegebenes Konto ein."],"When will I receive deposits for my WooCommerce Payments account balance?":["Wann erhalte ich Einzahlungen für mein WooCommerce Payments-Guthaben?"],"1.5% fee on the payout amount for <a>instant deposits<\/a>":["1,5 % Gebühr auf den Auszahlungsbetrag bei <a>Direktanzahlungen<\/a>"],"<a>View all fees<\/a>":["<a>Alle Gebühren anzeigen<\/a>"],"WooCommerce Payments uses a pay-as-you-go pricing model. You pay only for activity on the account. No setup fee or monthly fee. Fees differ based on the country of your account and country of your customer’s card.":["WooCommerce Payments verwendet ein nutzungsabhängiges Preismodell. Du zahlst nur für Aktivitäten auf dem Konto. Keine Einrichtungsgebühr oder monatlichen Kosten. Die Gebühren unterscheiden sich je nachdem, in welchem Land dein Konto geführt wird und in welchem Land die Karte deines Kunden ausgestellt wurde."],"What are the fees for WooCommerce Payments?":["Wie hoch sind die Gebühren für WooCommerce Payments?"],"To be eligible for this promotional offer, your store must: (1) meet the WooCommerce Payments usage requirements; (2) be a U.S.-based business; (3) not have processed payments through WooCommerce Payments before; and (4) be accepted into the promotional program.":["Um für dieses Werbeangebot infrage zu kommen, muss dein Shop Folgendes: (1) die Anforderungen für die Nutzung von WooCommerce Payments erfüllen; (2) ein in den USA ansässiges Unternehmen sein; (3) bisher keine Zahlungen über WooCommerce Payments abgewickelt haben; und (4) in das Werbeprogramm aufgenommen werden."],"Stores accepted into the promotional program will receive a 100% discount on transaction fees (excluding currency conversion fees) for the first $25,000 in payments, or 3 months, whichever comes first. Simply install the extension and if eligible you’ll be entered into the promotional offer.":["Shops, die in das Werbeprogramm aufgenommen wurden, erhalten 100 % Rabatt auf Transaktionsgebühren (ausgenommen Währungsumrechnungsgebühren) für die ersten Zahlungen in Höhe von 25.000 USD oder die ersten 3 Monate, je nachdem, was zuerst eintritt. Installiere einfach die Erweiterung und wenn du berechtigt bist, nimmst du an der Werbeaktion teil."],"How will I save money using WooCommerce Payments?":["Wie spare ich mit WooCommerce Payments Geld?"],"Native multi-currency: increase sales by making it easier for customers outside your country to purchase from your store, without an extension.":["Einheimische Mehrfachwährung: Steigere Umsätze auch ohne Erweiterung, indem du es Kunden außerhalb deines Landes einfacher machst, Produkte aus deinem Shop zu erwerben."],"Subscription functionality: offer customers a recurring option for your inventory without purchasing an additional extension.":["Abonnementfunktion: Biete Kunden eine wiederkehrende Verlängerungsoption für deine Inventurzwecke, ohne eine zusätzliche Erweiterung kaufen zu müssen."],"In-person payments: the only payment method that helps you sell online and offline with the official WooCommerce mobile app instead of a paid POS solution.":["Persönliche Zahlungen: Die einzige Zahlungsmethode, mit der du für Online- und Offline-Käufe anstelle einer bezahlten POS-Lösung die offizielle mobile WooCommerce-App nutzen kannst."],"Why should I choose WCPay over other payment gateways?":["Warum sollte ich anstelle von anderen Zahlungsportalen WCPay verwenden?"],"Native dashboard: track cash flow from the same WordPress dashboard you're already using to manage product catalogue, inventory, orders, fulfilment, and otherwise run your online storefront.":["Natives Dashboard: Verfolge den Cashflow über dasselbe WordPress Dashboard nach, das du bereits für die Verwaltung des Produktkatalogs, den Lagerbestand, Bestellungen, die Auftragsabwicklung und sonstige Zwecke verwendest, um deinen Onlineshop zu betreiben."],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["Ja. WooCommerce Payments kann neben allen anderen Zahlungsdienstanbietern wie Stripe und PayPal verwendet werden. Wir haben die Lösung flexibel konzipiert, damit dein Shop gut läuft und du geschäftliche Anforderungen erfüllen kannst."],"Can I use WooCommerce Payments alongside other payment gateways?":["Kann ich WooCommerce Payments zusammen mit anderen Zahlungsportalen verwenden?"],"You can securely accept credit and debit card payments, Apple Pay, bank transfers, recurring revenue, accelerated checkout, and more - in over 100+ currencies with WooCommerce Payments.":["Du kannst mit WooCommerce Payments sorgenfrei Kredit- und Debitkartenzahlungen, Apple Pay-Zahlungen und Banküberweisungen akzeptieren und wiederkehrende Einnahmen, beschleunigte Bezahlvorgänge und vieles mehr in über 100 Währungen abwickeln."],"WooCommerce Payments is an integrated payment solution, built by WooCommerce, for WooCommerce. Use WooCommerce Payments to manage your payments, track cash flow, and manage revenue from your dashboard.":["WooCommerce Payments ist eine integrierte Zahlungslösung, die von WooCommerce für WooCommerce entwickelt wurde. Verwende WooCommerce Payments, um deinen Cashflow zu verfolgen und deine Zahlungen und Umsätze über dein Dashboard zu verwalten."],"Frequently asked questions":["Häufig gestellte Fragen"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["Wenn du auf „Installieren“ klickst, stimmst du den <a>Geschäftsbedingungen<\/a> zu."],"Remove and send feedback":["Entfernen und Feedback senden"],"Just remove WooCommerce Payments":["WooCommerce Payments einfach entfernen"],"It’s something else (Please share below)":["Etwas anderes (bitte unten angeben)"],"I’m open to installing it another time":["Ich möchte es ein andermal installieren"],"What is WooCommerce Payments?":["Was ist WooCommerce Payments?"],"I need more information about WooCommerce Payments":["Ich brauche mehr Informationen zu WooCommerce Payments"],"I don’t want to install another plugin":["Ich möchte kein weiteres Plugin installieren"],"I’m already happy with my payments setup":["Ich bin mit meinen eingerichteten Zahlungsmethoden zufrieden"],"What made you disable the new payments experience?":["Aus welchem Grund hast du das neue Zahlungserlebnis deaktiviert?"],"Please take a moment to tell us why you’d like to remove WooCommerce Payments. This will remove WooCommerce Payments from the navigation. You can enable it again in <strong>WooCommerce Settings > Payments<\/strong>, however the promotion will not apply.":["Bitte nimm dir einen Moment Zeit, um uns zu mitzuteilen, warum du WooCommerce Payments entfernen möchtest. Dadurch wird WooCommerce Payments aus der Navigation entfernt. Du kannst es über <strong>WooCommerce-Einstellungen > Zahlungen<\/strong> wieder aktivieren, die Werbeaktion gilt dann allerdings nicht mehr."],"Save up to $800 in fees by managing transactions with WooCommerce Payments. With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store's dashboard - with no setup costs or monthly fees.":["Spare bis zu 800 USD Gebühren, indem du Transaktionen in WooCommerce Payments verwaltest. Mit WooCommerce Payments kannst du sichere Zahlungen in über 100 Währungen akzeptieren – über alle geläufigen Kreditkarten und Apple Pay. Verfolge deinen Cashflow und verwalte wiederkehrende Einnahmen direkt im Dashboard deines Shops – ganz ohne Einrichtungskosten oder monatliche Gebühren."],"Discount will be applied upon install and completed setup of WooCommerce Payments":["Der Rabatt wird nach der Installation und erfolgten Einrichtung von WooCommerce Payments gewährt"],"Limited time offer":["Zeitlich begrenztes Angebot"],"Save big with WooCommerce Payments":["Mit WooCommerce Payments kannst du viel Geld sparen"],"Accepted payment methods":["Akzeptierte Zahlungsmethoden"],"Comments (Optional)":["Kommentare (optional)"],"Remove WooCommerce Payments":["WooCommerce Payments entfernen"],"WooCommerce Payments":["WooCommerce-Zahlungen"],"Install":["Installieren"],"Learn more":["Mehr erfahren"],"No thanks":["Nein danke"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}