{"translation-revision-date":"2022-06-15 05:46:18+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Finally, publish subscription products to offer on your store.":["Enfin, publiez des produits d’abonnement à proposer sur votre boutique."],"Finally, we’ll ask you to verify your business and payment details to enable deposits.":["Enfin, nous vous demanderons de vérifier les détails relatifs à votre entreprise et au paiement pour autoriser les acomptes."],"Create subscriptions":["Créer des abonnements"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Nous vous demanderons ensuite de vérifier les détails relatifs à votre entreprise et au paiement pour autoriser les acomptes."],"Provide a few business details":["Fournissez quelques détails sur l’entreprise"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Pour garantir des transactions sûres et sécurisées, un compte WordPress.com est requis."],"Add a name, price and image to your subscription product and then publish it.":["Ajoutez un nom, un prix et une image à votre produit d’abonnement, puis publiez-le."],"Create and connect your account":["Créez votre compte et connectez-vous"],"Create a subscription":["Créer un abonnement"],"You’re only steps away from selling subscriptions":["Il ne vous reste plus que quelques étapes pour vendre des abonnements."],"With WooCommerce Payments, you can sell subscriptions with no setup costs or monthly fees. Create subscription products, track recurring revenue, and manage subscribers directly from your store’s dashboard.":["Avec WooCommerce Payments, vous pouvez vendre des abonnements sans frais d’installation ni frais mensuels. Créez des produits d’abonnement, suivez les paiements récurrents et gérez les abonnés directement depuis le tableau de bord de votre boutique."],"Start selling subscriptions today":["Commencer à vendre des abonnements dès aujourd’hui"],"By clicking “Get started”, the WooCommerce Payments plugin will be installed and you agree to the <a>Terms of Service<\/a>":["En cliquant sur « Commencer », l’extension WooCommerce Payments sera installée et vous acceptez les <a>conditions d’utilisation<\/a>."],"Installing WooCommerce Payments failed. To continue with WooCommerce Payments built-in subscriptions functionality, please install <a>WooCommerce Payments<\/a> manually.":["L’installation de WooCommerce Payments a échoué. Pour continuer avec la fonctionnalité d’abonnements intégrée WooCommerce Payments, veuillez installer <a>WooCommerce Payments<\/a> manuellement."],"Accepted payment methods":["Moyens de paiement acceptés"],"Get started":["Premiers pas"],"Learn more":["En savoir plus"],"No thanks":["Non merci"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wc-pay-subscriptions-page.js"}}